[
{
"ImageUrl" : "https://img01.imgsinemalar.com/images/afis_buyuk/e/esaretin-bedeli-1660926263.jpg",
"FilmAdi" : "Esaretin Bedeli",
"OrijinalIsim" : "The Shawshank Redemption",
"VizyonTarihi" : "10 Mart 1995",
"Konu" : "Genç ve başarılı bir bankacı olan Andy Dufresne, karısını ve onun sevgilisini öldürmek suçundan ömür boyu hapse mahkum edilir ve Shawshank hapishanesine gönderilir. Burada başta Red olmak üzere yeni arkadaşlar edinir. Hapishane yaşamını uyum sağlamaya çalışırken diğer yandan da bilgisi ve kültürüyle etrafındaki insanları etkilemeyi başaracaktır."
},
{
"ImageUrl" : "https://img01.imgsinemalar.com/images/afis_buyuk/b/baslangic-1660924244.jpg",
"FilmAdi" : "Başlangıç",
"OrijinalIsim" : "Inception",
"VizyonTarihi" : "30 Temmuz 2010",
"Konu" : "Dom Cobb (Leonardo DiCaprio) çok yetenekli bir hırsızdır. Uzmanlık alanı, zihnin en savunmasız olduğu rüya görme anında, bilinçaltının derinliklerindeki değerli sırları çekip çıkarmak ve onları çalmaktır. Cobb’un bu ender mahareti, onu kurumsal casusluğun tehlikeli yeni dünyasında aranan bir oyuncu yapmıştır. Ancak, aynı zamanda bu durum onu uluslararası bir kaçak yapmış ve sevdiği herşeye malolmuştur. Cobb’a içinde bulunduğu durumdan kurtulmasını sağlayacak bir fırsat sunulur. Ona hayatını geri verebilecek son bir iş; tabi eğer imkansız başlangıçı tamamlayabilirse... Mükemmel soygun yerine, Cobb ve takımındaki profesyoneller bu sefer tam tersini yapmak zorundadır; görevleri bir fikri çalmak değil onu yerleştirmektir. Eğer başarırlarsa, mükemmel suç bu olacaktır. Ama ne dikkatle yapılan planlamalar, ne de uzmanlıkları, onları, her hareketlerini önceden tahmin ettiği anlaşılan tehlikeli düşmanlarına karşı hazırlıklı kılabilir. Bu, gelişini sadece Cobb’un görebildiği bir düşmandır."
},
{
"ImageUrl" : "https://img05.imgsinemalar.com/images/afis_buyuk/d/dovus-kulubu-1660915260.jpg",
"FilmAdi" : "Dövüş Kulübü",
"OrijinalIsim" : "Fight Club",
"VizyonTarihi" : "10 Aralık 1999",
"Konu" : "Oregon Üniversitesinde yüksek lisansını yapan Chuck Palanhiuk'un uzak olmayan bir gelecekte geçen ve kafası karışık genç bir erkeği konu alan romanından yola çıkılarak çekilen Fight Club'da filmi anlatan, ünlü bir otomobil firmasında iyi bir işe sahiptir. Tek düze yaşamı kronik uykusuzluk sorunuyla çekilmez bir hale gelmiştir. Ailesi ve yakın bir arkadaşı olmayan Jack doktorunun tavsiyesi üzerine kanserli hastaların terapi grubuna katılır. Bu toplantılar esnasında Marla'yla tanışır o da genç adam gibi hasta olmadığı halde grubun toplantılarına katılmaktadır. Jack'in ve Marla'nın çabaları tüketici kültürünün anlamsızlığına karşı bir duruştur adeta kariyer sahibi ama yanlız insanların bir tepkisi. Jack'ın jenerasyonu ölü bir jenerasyondur. Bir yolculuk sonrası evinin yanmış olduğunu gördüğünde arayabileceği tek kişinin yolculuk sırasında tanıştığı sabun satıcısı Tyler Durden olmasıda adeta bunun bir kanıtıdır. İçilen birkaç biranın ardından park yerinde Tyler, kahramanımızı kendine vurması için kışırtacaktır. Aralarında başlayan bu kavga Jack'in hayatını değiştirecektir. Bir süre sonra Jack Tyler'ın yanına taşınır. Tyler'ın liderliğinde bir dövüş kulübünün kuruluşuyla bu kulübde sayıları elliyi aşmamak kaydıyla genç erkekler birbirleriyle dövüşmeye başlayacaklardır. Kısa sürede popüler hale gelen kulüp ve Tyler Durden hızlı bir şekilde bu ölü jenerasyonun mesihi haline gelir."
},
{
"ImageUrl" : "https://img01.imgsinemalar.com/images/afis_buyuk/y/yuzuklerin-efendisi-kralin-donusu-1660915276.jpg",
"FilmAdi" : "Yüzüklerin Efendisi: Kralın Dönüşü",
"OrijinalIsim" : "The Lord of the Rings: The Return of the King",
"VizyonTarihi" : "19 Aralık 2003",
"Konu" : "Aragorn, kendi ırkının çağrısına cevap vererek, Orta Dünya’nın bütün kaderi onun elindeyken doğumuyla birlikte ona verilen gücünü kullanabilecek midir? Karanlığın bütün güçleri son savaş için bir araya gelirken Gandalf, Gondor’un yaralı ordusunu toparlamak için hazırlıklara başlar. Gandalf’a gereken destek Rohan Kralı Theoden’den gelir. Thoden, tarihin bu en büyük savaşı için tüm savaşçılarını seferber eder. İçlerinde saklanan Eowyn ve Merry ile birlikte insanlar, tüm cesaretlerine ve ırklarına olan sonsuz bağlılıklarına rağmen Gondor’u kuşatan düşmanların karşısında güçsüzdür. Çok büyük kayıplar vereceklerini bilseler de insanlar Sauron’un dikkatini başka yöne çekerek Yüzük Taşıyıcısı’nın yolculuğunu tamamlamasını sağlamak için hayatlarının en zor savaşında birbirlerine kenetlenirler."
},
{
"ImageUrl" : "https://img02.imgsinemalar.com/images/afis_buyuk/y/yesil-yol-1660915301.jpg",
"FilmAdi" : "Yeşil Yol",
"OrijinalIsim" : "The Green Mile",
"VizyonTarihi" : "17 Mart 2000",
"Konu" : "Bir hapishanede gardiyanlık yapan Paul Edgecomb'un görevi, hücrelerinden alınan idam mahkumlarını, elektrikli sandalyenin bulunduğu ölüm odasına kadar olan bir millik yeşil yoldan götürmektir. Edgecomb yıllar boyunca bu yoldan sayısız idam mahkumu nakleder. Ama hiçbirisi onu John Coffey kadar etkilemez. Oldukça iri yarı biri olan Coffey, iki küçük kızı öldürmek suçundan idama mahkum olmuştur. Ürkütücü görünümünün aksine oldukça duygulu ve karmaşık bir iç dünyası olan Coffey, bazı doğa üstü güçlere sahiptir. Edgecomb onunla yakınlaştıkça artık hiç beklenmedik yerlerde mucizelerin olabileceğine inanmaya başlayacaktır. Esaretin Bedeli filmini de yönetmiş olan Frank Darabont, bu filminde de benzer bir atmosferi seyirciye başarıyla aktarıyor. Oscar Ödüllü Tom Hanks'in yanında, Michael Clarke Duncan ve James Cromwell gibi oyuncular başrolde yer alıyor."
},
{
"ImageUrl" : "https://img03.imgsinemalar.com/images/afis_buyuk/k/kara-sovalye-1660915307.jpg",
"FilmAdi" : "Kara Şövalye",
"OrijinalIsim" : "The Dark Knight",
"VizyonTarihi" : "25 Temmuz 2008",
"Konu" : "The Dark Knight'da, Batman suça karşı savaşını daha da ileriye götürüyor: Teğmen Jim Gordon ve Bölge Savcısı Harvey Dent’in yardımlarıyla, Batman, şehir sokaklarını sarmış olan suç örgütlerinden geriye kalanları temizlemeye girişir. Bu ortaklığın etkili olduğu açıktır, ama ekip kısa süre sonra kendilerini, Joker olarak bilinen ve Gotham şehri sakinlerini daha önce de dehşete boğmuş olan suç dehasının yarattığı karmaşanın ortasında bulurlar."
},
{
"ImageUrl" : "https://img05.imgsinemalar.com/images/afis_buyuk/p/prestij-1660915246.jpg",
"FilmAdi" : "Prestij",
"OrijinalIsim" : "The Prestige",
"VizyonTarihi" : "22 Aralık 2006",
"Konu" : "Bu beklenmedik dönüşlerle dolu gizemli öyküde, Viktorya Devri’nde iki sahne sihirbazı, giderek şiddetlenen bir savaşa ve birbirlerinin mesleki sırlarını ortaya çıkartmak için doymaz bir susuzluğa dönüşen güçlü bir rekabete girişiyorlar. Bu iki görkemli adamın cüreti tutkuya, şovmenliği bilime ve hırsı dostluğa kırdırmalarının sonuçları tehlikeli, ölümcül ve hileli oluyor.  Her şey yüzyılın başında, hızla değişen Londra’da başlıyor. Sihirbazların ünlü ve en üst mertebede idol olarak kabul edildikleri bir zamanda, iki genç sihirbaz şöhrete giden yolu çizmeye başlarlar. Gösterişli, sofistike Robert Angier (HUGH JACKMAN) tam bir şovmenken, yontulmamış ve gelenekçi Alfred Borden (CHRISTIAN BALE) sihirli fikirlerini gösterme yeteneğinden yoksun, yaratıcı bir dahidir. Birbirlerini takdir eden arkadaşlar ve ortaklar olarak yola çıkarlar. Ama en büyük numaraları ters gidince, aralarında ömür boyu sürecek bir düşmanlık başlar; ikisi de bir diğerini geçme ve altüst etme niyetindedir. Sürdürdükleri aşırı rekabet, her numarayla, her gösteriyle daha da büyür; ta ki sınır tanımayana, hatta elektriğin yeni ve inanılmaz güçlerini ve Nikola Tesla’nın bilimsel dehasını işin içine dahil edene dek..."
},
{
"ImageUrl" : "https://img01.imgsinemalar.com/images/afis_buyuk/f/forrest-gump-1660915302.jpg",
"FilmAdi" : "Forrest Gump",
"OrijinalIsim" : "-",
"VizyonTarihi" : "6 Temmuz 1994",
"Konu" : "Forrest Gump, zeka seviyesi 75 olan bir erkeğin hayatını ele alıyor. Zeka seviyesi nedeni ile devlet okullarına girmekte bile zorlanan Forrest Gump  zamanla akla mantığa uymayan başarılara imza atıyor. Her ne kadar zeka seviyesi düşük olsa da fiziksel olarak son derece sağlam olan Forrest Gump, zamanla gelişen olaylar zincirinde bizi hayal edemeyeceğimiz bir dünyaya götürüyor."
},
{
"ImageUrl" : "https://img05.imgsinemalar.com/images/afis_buyuk/y/yuzuklerin-efendisi-yuzuk-kardesligi-1660915274.jpg",
"FilmAdi" : "Yüzüklerin Efendisi: Yüzük Kardeşliği",
"OrijinalIsim" : "The Lord of the Rings: The Fellowship of the Ring",
"VizyonTarihi" : "21 Aralık 2001",
"Konu" : "Çok eski çağlarda Elf demircileri, güç yüzüklerini sihirli ustalıklarıyla yapmış ve Karanlıkların Efendisi Sauron, bu yüzükleri işleyip kendi gücüyle doldurmuştur. Daha sonra kendisinden çalınan, diğer tüm yüzüklere hükmeden, Tek Yüzüğü bütün gücüyle tüm Orta Dünya'da aramasına rağmen bulamamıştır. Yüzük, Shire Bölgesi'nde yaşayan Frodo Baggins adlı bir hobbitte bulunmaktadır. Ancak çok büyük bir güce sahip bu yüzüğü yok etmek gerekmektedir. Frodo ve arkadaşları, diğer ırklardan gelen arkadaşlarıyla birlikte yüzük kardeşliğini oluşturur ve hepsi bu yolculukta büyücü Gri Gandalf'ı izler."
},
{
"ImageUrl" : "https://img04.imgsinemalar.com/images/afis_buyuk/y/yuzuklerin-efendisi-iki-kule-1660915288.jpg",
"FilmAdi" : "Yüzüklerin Efendisi: İki Kule",
"OrijinalIsim" : "The Lord of the Rings: The Two Towers",
"VizyonTarihi" : "20 Aralık 2002",
"Konu" : "İki kule, Emyn Muil tepelerinde başlar. Yollarını kaybetmiş Hobbitler Frodo ve Sam, esrarengiz Gollum'un kendilerini takip ettiğini farkederler ve onu kıskıvrak yakalarlar. Bir zamanlar bir Hobbit olan ve beş yüz yıl sahip olduğu Yüzük tarafından bozulup bir yaratığa dönüştürülen Gollum, kendisini serbest bırakmaları karşılığında, Hobbitleri Mordor'un Kara Kapıları’na götürmeye söz verir. Sam, bu yeni yol arkadaşına güvenmemektedir. Frodo ise bir zamanlar kendisi gibi bu yüzüğü taşıyan Gollum'a acımaktadır. Frodo başka şansı kalmadığı için Gollum'u izler."
},
{
"ImageUrl" : "https://img02.imgsinemalar.com/images/afis_buyuk/b/baba-1660915256.jpg",
"FilmAdi" : "Baba",
"OrijinalIsim" : "The Godfather",
"VizyonTarihi" : "19 Ekim 1973",
"Konu" : "Sicilya'dan göç eden Corleone ailesi, Amerika'da yerleşme çabalarını sürdürürken kendilerine kaba kuvvet kullanmaya kalkan ve yapmaya kalktıkları her işten haraç isteyen bir takım kimliği belirsiz kişilere karşı onlar da kaba kuvvet kullanmaya ve bunda da başarılı olmaya başlayınca kendilerini tahmin bile edemeyecekleri bir yaşantının içinde bulurlar. Bir taraftan son derece katı örf ve aile yaşantısı diğer tarafta ise acımasızca önlerine çıkanları yok etmeye başlayan Corleone ailesi bir müddet sonra Amerika'nın en korkulan mafya topluluğu haline gelmiştir. Kendileri her ne kadar mafya değil bir aile olduklarını söyleseler de."
},
{
"ImageUrl" : "https://img03.imgsinemalar.com/images/afis_buyuk/s/sevginin-gucu-1660915233.jpg",
"FilmAdi" : "Sevginin Gücü",
"OrijinalIsim" : "Leon",
"VizyonTarihi" : "7 Ekim 2022",
"Konu" : "Mathilda, New York'ta yaşayan ailesi dağılmış 12 yaşında küçük bir kızdır. Ailesini sevmeyen Mathilda için en değerli varlığı küçük kardeşidir. Babası uyuşturucu işlerine bulaşınca mafya ailenin tüm bireylerini öldürür. O sırada alışverişte olan Mathilda ise olaydan kılpayı kurtulur ve Leon'un kaldığı daireye saklanır. Leon ise çok soğukkanlı bir katildir. Ancak Mathilda'ya karşı içten bir sevgi besler ve ona kol kanat gerer. Aslında babalık, arkadaşlık gibi kavramlar ona çok yabancıdır."
},
{
"ImageUrl" : "https://img03.imgsinemalar.com/images/afis_buyuk/v/v-for-vendetta-1660915268.jpg",
"FilmAdi" : "V For Vendetta",
"OrijinalIsim" : "-",
"VizyonTarihi" : "31 Mart 2006",
"Konu" : "V olarak bilinen maskeli bir adam, geleceğin totaliter rejimle yönetilen İngilteresi'nde korkuyla sindirilmiş halkına egemenliği geri verebilmek için şiddete başvuran biridir. V İngiltere halkını, kendisiyle Guy Fawkes günü olan 5 Kasım’da Parlamento’nun çevresinde buluşmaya davet eder."
},
{
"ImageUrl" : "https://img02.imgsinemalar.com/images/afis_buyuk/p/piyanist-1660915262.jpg",
"FilmAdi" : "Piyanist",
"OrijinalIsim" : "The Pianist",
"VizyonTarihi" : "28 Şubat 2003",
"Konu" : "Wladyslaw Szpilman, savaş patlak verdiğinde 27 yaşındaydı ve Polonya'nın geleceği en parlak konser piyanistlerinden biriydi. Luftwaffe'de radyo istasyonu bombalandığında Chopin'in C minor Nocturne'nü çalıyordu.Tüm Yahudiler gibi o ve ailesi de evlerinden çıkartılarak Varşova gettolarına sürülmüştü. Bu çok yetenekli genç adam yeni yaşamında karaborsacıların ve işbirlikçilerin eğlendiği barlarda çalmaya başlamıştır.İşte bu işbirlikçilerden biri onu ve ailesini ölüme götüren esir kampı trenlerinden birinden kurtarmıştır. Savaş fısıltıları, direnişçiler ve sürpriz bir Alman subayı sayesinde Szpilman savaşta hayatta kalmayı başarır."
},
{
"ImageUrl" : "https://img02.imgsinemalar.com/images/afis_buyuk/g/gladyator-1660915266.jpg",
"FilmAdi" : "Gladyatör",
"OrijinalIsim" : "Gladiator",
"VizyonTarihi" : "19 Mayıs 2000",
"Konu" : "Roma İmparatorluğu'na en parlak dönemi yaşatan General Maximus, girdiği bir meydan savaşından daha zaferle çıkar, artık tek hayali bir an önce evine dönerek karısı ve ailesine kavuşmaktır. Fakat, zamanın Roma İmparatoru Marcus Aurelius ,Maximus'a önemli bir görev verir ve iktidara sahip çıkmasını ister. Bunun üzerine imparatorun oğlu olan Commodus, iktidarın elinden alınacağını anlayınca general ve ailesini öldürme emri verir. Maximus ölümden zor kurtulur ve gladyatörler arenasına sürgün edilir. Yıllar sonra Roma'ya geri dönen güçlü gladyatör Maximus'un tek amacı Commodus'u öldürerek karısı ve oğlunun katledilmesinin intikamını almaktır."
},
{
"ImageUrl" : "https://img05.imgsinemalar.com/images/afis_buyuk/m/matrix-1660915289.jpg",
"FilmAdi" : "Matrix",
"OrijinalIsim" : "The Matrix",
"VizyonTarihi" : "10 Aralık 2021",
"Konu" : "Bir bilgisayar programcısı olan Thomas Anderson aynı zamanda Neo nickname'li çok usta bir 'hacker' dır. Ancak siyah takım elbiseli ve gözlüklü adamların yakın takibindedir. Bu takibin nedenini ise karşılaşacağı Morpheus'dan öğrenecektir. Neo, birden kendini Morpheus'un anlattıklarına güvenmek zorunda kaldığı büyük bir komplonun içinde bulacaktır. İçinde yaşadığımızı sandığımız bu dünya tamamiyle aldatıcıdır. Neo, Trinity ve Morpheus'un da yardımıyla kendilerini bu düzeni yıkmaya adayan bir grubun içine katılır."
},
{
"ImageUrl" : "https://img01.imgsinemalar.com/images/afis_buyuk/t/titanik-1660915260.jpg",
"FilmAdi" : "Titanik",
"OrijinalIsim" : "Titanic",
"VizyonTarihi" : "10 Şubat 2023",
"Konu" : "İnsan elinden çıkmış en büyük ve en gösterişli yüzen araç olan Titanic yola koyuldu. Batmaz, sarsılmaz denilen bu büyük lüks yolcu gemisinde yolculuk yapmak, 20. Yüzyılın muhteşem bir rüyasıydı. Ancak bu büyük rüya sadece 4.5 gün serecek ve anısını bir sonraki yüzyıla bile taşıyacak büyüklükte bir kabusa dönüşecekti.Geminin ilk ve son yolculuğuyla örtüşen, kısa soluklu ama ölümsüz bir aşk öyküsüne yer veren yönetmen James Cameron, Titanic kadar büyük bir aşk öyküsü merkez alarak, bu bildik felaketi farklı bir tarzda anlatıyor.1998'de 14 dalda Oscar adayı olan Titanic, 11 dalda ödülü kucakladı."
},
{
"ImageUrl" : "https://img04.imgsinemalar.com/images/afis_buyuk/a/akil-oyunlari-1660915251.jpg",
"FilmAdi" : "Akıl Oyunları",
"OrijinalIsim" : "A Beautiful Mind",
"VizyonTarihi" : "8 Mart 2002",
"Konu" : "John Forbes Nash Jr., genç yaşında geliştirdiği kuramlarla matematik dünyasının bir numaralı ismi haline gelir. Fakat kısa süre içerisinde bencilliği ve kendine olan aşırı güveni sonucunda oluşan kişisel problemleri ile baş edemez duruma düşer. Dahilik ile delilik arasındaki ince çizgide, delilik tarafına doğru sürüklenir."
},
{
"ImageUrl" : "https://img02.imgsinemalar.com/images/afis_buyuk/h/hayat-guzeldir-1660915262.jpg",
"FilmAdi" : "Hayat Güzeldir",
"OrijinalIsim" : "La vita è bella",
"VizyonTarihi" : "26 Şubat 1999",
"Konu" : "1930'ların İtalya'sında Guido adındaki tasasız, kaygısız bir Yahudi kitapçı yakın bir şehirdeki güzel kadına kur yapıp onunla evlenerek bir peri masalı başlatır. Guido ve karısının bir oğulları olur ve İtalya'yı Alman güçleri istila edene kadar birlikte mutluluk içinde yaşarlar. Ailesini bir arada tutabilmek ve oğlunun Yahudi toplama kamplarının dehşetinden elinden geldiğince uzak tutmak çabası ile Guida bu yıkımı bir oyun gibi gösterir. Bu oyunun kazanma ödülü ise bir tanktır..."
},
{
"ImageUrl" : "https://img04.imgsinemalar.com/images/afis_buyuk/3/3-ahmak-1660917429.jpg",
"FilmAdi" : "3 Ahmak",
"OrijinalIsim" : "3 Idiots",
"VizyonTarihi" : "9 Kasım 2009",
"Konu" : "Hindistan'ın en iyi mühendislik okuluna başlayan öğrencilerin hayatını anlatıyor özet olarak. Sistemin daima yarış üzerine kurulu olduğu, herkesin en iyi olmaya çabaladığı bir okulda sistemi değiştirmeye çalışan bir öğrenci ve onun en yakın 2 arkadaşı. Başlarından geçenler, hayattan aslında ne istedikleri. Ranco karakterinin başrol oynadığı film dram ve komedi türünü en iyi şekilde harmanlayıp bize öğretici bir film olmakta."
},
{
"ImageUrl" : "https://img05.imgsinemalar.com/images/afis_buyuk/s/schindlerin-listesi-1660915209.jpg",
"FilmAdi" : "Schindler'in Listesi",
"OrijinalIsim" : "Schindler's List",
"VizyonTarihi" : "4 Mart 1994",
"Konu" : "2. Dünya Savaşı yıllarının Nazi Almanya'sında girişimci bir Alman Oskar Schindler, askeriye için metal kaplar üreten bir fabrika kurar ve bu iş için sermayeyi ve iş gücünü Yahudiler üzerinden sağlar. İlerleyen zamanda Yahudiler'in gördüğü baskıyı içine sindiremeyen Schindler, onları kurtarmak için uzunca bir liste yapar."
},
{
"ImageUrl" : "https://img01.imgsinemalar.com/images/afis_buyuk/e/er-ryani-kurtarmak-1660915263.jpg",
"FilmAdi" : "Er Ryan'ı Kurtarmak",
"OrijinalIsim" : "Saving Private Ryan",
"VizyonTarihi" : "11 Eylül 1998",
"Konu" : "II. Dünya Savaşı yıllarında 3 oğlunun birden ölüm haberini alan anne, 4. oğlunun yaşadığını duymak ister.Artık tüm Amerikan ordusunun hedefi annenin son oğlu olan James Ryan'ı ne pahasına olursa olsun kurtarmaktır. Askerler her yerde ona ait izler aramaya başlar fakat bu öylesine bir göreve dönüşür ki bir kişiyi kurtarmak uğruna bir çok askerin hayatı tehlikeye girer."
},
{
"ImageUrl" : "https://img02.imgsinemalar.com/images/afis_buyuk/b/baba-2-1660915257.jpg",
"FilmAdi" : "Baba 2",
"OrijinalIsim" : "The Godfather Part 2",
"VizyonTarihi" : "20 Aralık 1974",
"Konu" : "Genç Vito Corleone 1910'larda Sicilya'dan New York'a göç eder. Ailesinin geçimini sağlayabilmek için çeşitli işlerde çalışır ve yavaş yavaş yükselmeye başlar. Michael Corleone ise 1950'lilerde ailesinin işlerini düzenlemek için Las Vegas, Hollywood ve Küba arasında mekik dokumaktadır."
},
{
"ImageUrl" : "https://img01.imgsinemalar.com/images/afis_buyuk/u/ucuz-roman-1660915271.jpg",
"FilmAdi" : "Ucuz Roman",
"OrijinalIsim" : "Pulp Fiction",
"VizyonTarihi" : "14 Nisan 1995",
"Konu" : "Ödül avcısı Butch Coolidge şeytanla yaptığı bir anlaşmada ödemeyi durdurmaya karar verir. Honey Bunny ve Pumpkin, hayatlarına biraz hareket katmak isteyen genç ve birbirlerine aşık bir çift soyguncudur. Bu arada iki işi iyi bilen gangster, Vincent Vega ve Jules, günlük işlerinden biri olarak,patronlarına ödemeyi geciktiren bir kaç sahtekar genci vurmaya giderler. Vincent patronun genç ve güzel karısına bebek bakıcılığı yapmakla da görevlendirilirken ortağı suç yaşamına son vermeye karar verir. Cesur bir boksör ise para karşılığı hile yapmayı redderek şehirden kaçar. Kader bu aykırı tipleri mutheşem bir raslantı sonucu bir araya getirecektir."
},
{
"ImageUrl" : "https://img01.imgsinemalar.com/images/afis_buyuk/c/cesur-yurek-1660915278.jpg",
"FilmAdi" : "Cesur Yürek",
"OrijinalIsim" : "Braveheart",
"VizyonTarihi" : "22 Eylül 1995",
"Konu" : "13. yüzyılda İngilizler, İskoçlar üzerinde egemenlik kurmuştur. İngiliz soyluları, yeni evli İskoç kadınlarıyla ilk geceyi geçirme hakkına sahiptir. Çocukken ailesini İskoçya uğruna kaybeden William Wallace'ın karısı da İngiliz birlikleri tarafından öldürüldüğü zaman, onun intikam arayışı kısa zamanda ülkesinin özgürlüğü için amansız bir savaşa dönüşür."
},
{
"ImageUrl" : "https://img01.imgsinemalar.com/images/afis_buyuk/k/karayip-korsanlari-siyah-incinin-laneti-1660915231.jpg",
"FilmAdi" : "Karayip Korsanları: Siyah İnci'nin Laneti",
"OrijinalIsim" : "Pirates Of The Caribbean: The Curse Of The Black Pearl",
"VizyonTarihi" : "31 Ekim 2003",
"Konu" : "Hafif üçkağıtçı fakat bir o kadar da sevimli Kaptan Jack Sparrow’un (Johnny Depp) korsanlık yaşamı, düşmanı kurnaz Kaptan Barbossa’nın (Geoffrey Rush), gemisi Siyah İnci’yi çalmasıyla altüst olur. Bu da yetmezmiş gibi Kaptan Barbossa, Port Royal kasabasına saldırır ve belediye başkanının güzeller güzeli kızı Elizabeth’i (Keira Knightley) kaçırır. Kızı kurtarmak ve Siyah İnci’yi yeniden ele geçirmek amacıyla Elizabeth’in çocukluk arkadaşı Will (Orlando Bloom) ve Jack güçlerini birleştirirler. Will’in bilmediği ise lanetli bir hazinenin Barbossa’nın kaderini nasıl değiştirdiği ve onu ve mürettebatını nasıl sonsuza kadar ölümsüz olarak yaşamaya mahkum ettiğidir."
},
{
"ImageUrl" : "https://img02.imgsinemalar.com/images/afis_buyuk/y/yedi-1660915248.jpg",
"FilmAdi" : "Yedi",
"OrijinalIsim" : "Seven",
"VizyonTarihi" : "16 Şubat 1996",
"Konu" : "Cinayet masasından iki dedektif bir seri katilin peşine düşer. Bu katil, cinayetleri dünyayı yedi ölümcül günahtan temizlemek için işlemektedir. Bu günahları işleyenlerden bir liste yapan katil, kendini tanrının görevlisi sayar ve kurbanlarını acımasızca öldürür."
},
{
"ImageUrl" : "https://img03.imgsinemalar.com/images/afis_buyuk/h/hababam-sinifi-sinifta-kaldi-1660915276.jpg",
"FilmAdi" : "Hababam Sınıfı Sınıfta Kaldı",
"Konu" : "Hababam Sınıfı( 6 edebiyat A) mezun olmadığı halde Mahmut hocayı hastanede mutlu edebilmek için sahte diplomalar hazırlamıştır. Fakat Mahmut hocanın okula dönüşüyle yasaklar yine başlar. Okula yeni gelen ve zor şartlar altında çalışmış olan Semra öğretmenden aşk mektubu aldığını zanneden Şaban ona cevap mektupları gönderir fakat daha sonra okulda işler iyice karışacaktır."
},
{
"ImageUrl" : "https://img03.imgsinemalar.com/images/afis_buyuk/k/kuzularin-sessizligi-1660915262.jpg",
"FilmAdi" : "Kuzuların Sessizliği",
"OrijinalIsim" : "The Silence Of The Lambs",
"VizyonTarihi" : "17 Şubat 1991",
"Konu" : "Akademiyi başarıyla bitirmiş olan Clarice Starling artık genç bir FBI ajanıdır.Clarice, sapık bir katilin peşindedir.Katilin elinde bulunan bir kadını kurtarmaya çalışmaktadır.Bu katil, kurbanlarının derilerini yüzebilecek kadar psikopat bir sapıktır.Clarice, bu sapığa ulaşma amacıyla, bir başka psikopat olan ünlü Doktor Hannibal Lecter ile yakınlaşmak gerektiği yönünde bir plan yapar.Fakat, Clarice’in Lecter’dan alacağı bilgiler güvenini kazanmasına bağlıdır.Film, 1992 yılında 7 dalda Oscar’a aday oldu ve en iyi film ve en iyi senaryo uyarlaması dalında ödüle layık görüldü.Bu başarılı yapım, Hannibal Lecter serisinin 1.filmidir ve seride dört film daha yer almaktadır.Serinin diğer filmleri; The Silence of The Lambs(1991), Hannibal(2001), Red Dragon(2002), Hannibal Rising(2007) şeklinde sıralanmaktadır."
},
{
"ImageUrl" : "https://img05.imgsinemalar.com/images/afis_buyuk/b/benjamin-buttonin-tuhaf-hikayesi-1660915241.jpg",
"FilmAdi" : "Benjamin Button'ın Tuhaf Hikayesi",
"OrijinalIsim" : "The Curious Case Of Benjamin Button",
"VizyonTarihi" : "6 Şubat 2009",
"Konu" : "Film, seksenli yaşlarında doğup, geriye doğru yaşlanan bir adamın hayatını konu alıyor. Benjamin Button hepimiz gibi zamanı durduramayan bir adamdır.  Birinci Dünya Savaşı’nın sonunda, 1918’de, New Orleans’tan başlayıp 21. yüzyıla uzanan serüveniyle, onun hikayesi herhangi birininkinden daha sıradışı bir hayatı içerir."
},
{
"ImageUrl" : "https://img05.imgsinemalar.com/images/afis_buyuk/b/babam-ve-oglum-1660915239.jpg",
"FilmAdi" : "Babam ve Oğlum",
"OrijinalIsim" : "-",
"VizyonTarihi" : "18 Kasım 2005",
"Konu" : "1980 darbesinde annesini kaybeden küçük Deniz (babası o dönemde bir çok erkek çocuğa verilen ismi koymuş) yedi yıl sonra hiç görmediği dedesinin Ege’deki çiftliğine doğru bir yolculuğa çıkar. Deniz’in dedesini hiç görmemesinin nedeni dedesiyle babasının yıllardır küs oluşudur. Hüseyin Efendi (Çetin Tekindor)okumaya diye gönderdiği oğlunun politik olaylara karıştığını öğrenince onu evlatlıktan silmiştir çünkü.Sadık’ın her şeye rağmen baba evine geri dönüşünün nedeni Deniz’den ayrılmak zorunda oluşudur; küçük oğlunu babasına emanet edecektir. Kelimenin tam anlamıyla Deniz bu çiftlikte hafif tatlı kaçık bir ailenin ortasında bulur kendini. Evin yanaşmaları,küs teyze(Şerif Sezer), traktör kullanan ve telsizle konuşan müthiş bir babaanne(Hümeyra), bileğinden boğazına kadar bilezikle dolaşan gelin Hanife (Binnur Kaya) ve saf bir amca (Yetkin Dikinciler).Düşünsenize hepsi bağırarak ve hep bir ağızdan konuşuyor. Sadık Uğruna savaştığı bir Türkiye’ye ve terk ettiği sevgilisiyle ve kendiyle kasabada yüzleşirken; çocuk, dedesinin ve babasının arasındaki tüm buzları eritecektir"
},
{
"ImageUrl" : "https://img05.imgsinemalar.com/images/afis_buyuk/z/zindan-adasi-1660915926.jpg",
"FilmAdi" : "Zindan Adası",
"OrijinalIsim" : "Shutter Island",
"VizyonTarihi" : "12 Mart 2010",
"Konu" : "“Departed-Köstebek” ile Oscar ödülü kazanan yönetmen Martin Scorsese’in yönettiği “Shutter Island-Zindan Adası”nda, Massachussets sahili açıklarındaki bir adada suç işlemiş akıl hastalarının tedavi edildiği hastanedeki bir katilin esrarengiz şekilde kayboluşunu soruşturmakla görevlendirilen Teddy Daniels (Leonardo DiCaprio) ve Chuck Aule (Mark Ruffalo) adlı iki polisin baş döndüren hikayesi konu ediliyor."
},
{
"ImageUrl" : "https://img04.imgsinemalar.com/images/afis_buyuk/s/sil-bastan-1660915222.jpg",
"FilmAdi" : "Sil Baştan",
"OrijinalIsim" : "Eternal Sunshine of the Spotless Mind",
"VizyonTarihi" : "26 Mayıs 2006",
"Konu" : "Joel Barish (Jim Carrey)'in eski sevgilisi Clementine (Kate Winslet) yaşadıkları iki yıllık ilişkiye dair tüm anılarını gizemli tıbbi bir müdahale ile kafasından sildirir. Bunu öğrenen Joel çok üzülür ve aynı prosedürü kendi üzerinde uygulatmaya karar verir. Bütün anılarını sildirmek için derin uykuya yattığında, gözlerinin önünden Clementine ile yaşadığı günler geçer. Joel aslında Clementine'i unutmak istemediğini anlar ve müdahaleyi durdurmak için çabalar."
},
{
"ImageUrl" : "https://img03.imgsinemalar.com/images/afis_buyuk/a/avatar-1660915218.jpg",
"FilmAdi" : "Avatar",
"OrijinalIsim" : "-",
"VizyonTarihi" : "23 Eylül 2022",
"Konu" : "Film Na’vi adlı yok olmak üzere olan bir halkın yaşadığı Pandora adlı gezegende geçiyor. Yarı-felçli bir savaş gazisi olan Jake Sully, kendilerine özgü dilleri ve kültürü olan, barış ve doğa ile örtülü bir çevrede yaşayan Na’vi halkının arasına gönderilir. Askeri bir şirket uzaktaki bu gezegeni ve barındırdığı kaynaklaro incelemek üzere AVATAR adlı bir program oluşturmuştur. Bu program ile insanlar genetic mühendislik sonucu yarı insan yarı Na’vi haline getirilir ve misyoner olarak Pandora’ya gönderilirler. Botanist  Dr Grace Augustine (Sigourney Weaver) ile programa gönüllü olarak katılmış Jake’in bedenlerinin Avatar’I yaratılacak ve böylece Jake’e de felç olmuş bedenini başka bir formda kullanma şansı verilmiş olacaktır. Na’vi halkından Prenses Neytiri ile tanışan Jake, kendisini Pandora’ya gönderen tehlikeden bu halkı savunurken bulur. Yabancısı olduğumuz bu yeni dünyaya Jake Sully isimli, tekerlekli sandalye mahkum kalmış bir gazinin gözünden bakıyoruz. Fonksiyonlarını kaybeden bedenine rağmen içinde halen savaşçı bir ruh barındıran Jake, dünyanın enerji krizini çözmeye yetecek kaynaklara sahip olan ve bu kaynakları araştırmak üzere bir birliğin çalıştığı Pandora isimli gezegene ışık yılı yolculuğu yaparak asker olarak gönderilir. Pandora’daki atmosfer toksik olduğu için Avatar isimli program oluşturulur; bu programa göre insan “operatörleri”nin bilinçleri avatar isimli uzaktan kontrol edilebilen ve öldürücü etkisi olan hava koşullarında yaşam sürdürebilmeyi sağlayan biyolojik bedene bağlanır. Bu avatarlar insan DNA’sı ile Pandora’nın yerel halkı Na’vilerin genlerinin birleştirilmesiyle oluşur. Jake kendi avatarında yeniden doğduğu halde yürüme yetisini de geri kazanır. Gezegendeki değerli enerji kaynaklarını elde etmelerine mani olarak görülen Na’vi halkının arasına sızmakla görevlendirilir. Fakat güzel bir dişi Na’vi olan Neytiri, Jake’in hayatını kurtarır ve bu her şeyi değiştirir. "
},
{
"ImageUrl" : "https://img02.imgsinemalar.com/images/afis_buyuk/h/Hababam-Sinifi-1290714534.jpg",
"FilmAdi" : "Hababam Sınıfı",
"OrijinalIsim" : "-",
"VizyonTarihi" : "1 Nisan 1975",
"Konu" : "Özel Çamlıca Lisesi`ne yeni atanan müdür muavini Mahmut Hoca (nam-ı diğer Kel Mahmut) kopya çeken, okuldan kaçıp maçlara giden, hocalarla sürekli kafa bulan öğrencilerle dolu Hababam Sınıfı`nı ilginç ceza yöntemleriyle disiplin altına almaya çalışır. Fakat aynı zamanda öğrenci haylazlığı dışında ciddi olaylar da yaşanmaktadır."
},
{
"ImageUrl" : "https://img04.imgsinemalar.com/images/afis_buyuk/h/harry-potter-ve-olum-yadigarlari-bolum-2-1660915520.jpg",
"FilmAdi" : "Harry Potter ve Ölüm Yadigarları: Bölüm 2",
"OrijinalIsim" : "Harry Potter and the Deathly Hallows: Part II",
"VizyonTarihi" : "13 Temmuz 2011",
"Konu" : "Harry Potter ve Ölüm Yadigarları: Bölüm 2 Harry Potter film serisinin son macerası ve merakla beklenen son filmin ikinci bölümü. Destansı finalde, iyi ile kötünün mücadelesi büyücülük dünyasını büyük bir savaşın içine sokmuştur. Tehdit hiçbir zaman bu kadar büyük olmamıştır ve artık hiçbir yer güvenli değildir. Bu arada, Lord Voldemort ile son karşılaşmasına gittikçe yaklaşan Harry Potter’ın en büyük fedakarlığı yapması gerekecektir. Herşey burada sona erecektir."
},
{
"ImageUrl" : "https://img01.imgsinemalar.com/images/afis_buyuk/g/gelecege-donus-1660915203.jpg",
"FilmAdi" : "Geleceğe Dönüş",
"OrijinalIsim" : "Back to the Future",
"VizyonTarihi" : "3 Temmuz 1985",
"Konu" : "Dönemin özellikle tasarımıyla öne çıkan otomobillerinden olan bir DeLoran'ın içine gizlenmiş icat, Marty'i yanlışlıkla 50'lere geri götürür. Sorumsuz delikanlı bu gösterişsiz Amerikan kasabasında bir kazaya yol açar ve müstakbel anne ve babasının tanışmasına engel olur. Böylece kendisi de hiç doğmamış olacağı için bu durumu düzeltmesi gerekmektedir. Ama hayat sandığından daha karmaşıktır ve sorumluluk kelimesinin anlamını öğrenmek zorundadır."
},
{
"ImageUrl" : "https://img03.imgsinemalar.com/images/afis_buyuk/m/milyoner-1660915875.jpg",
"FilmAdi" : "Milyoner",
"OrijinalIsim" : "Slumdog Millionaire",
"VizyonTarihi" : "27 Şubat 2009",
"Konu" : "Jamal Malik Mumbai'nin gecekondu mahallelerinden birinde yaşayan 18 yaşında bir yetimdir. Hindistan'da katıldığı bir bilgi yarışmasında 20 milyon rupe kazanmasına sadece bir adım kalmıştır.Şovun o gecelik bitmesinin ardından Jamal, eğitimsiz olan birinin bu kadar büyük başarıyı ancak hile yoluyla gösterebileceğinden şüphelenilip tutuklanır. Ama yarışmadaki her sorunun cevabıyla o gece Jamal'ın inanılması zor gerçek hikayesi ortaya çıkacaktır. Fakat sadece bir soru gizemini korur..."
},
{
"ImageUrl" : "https://img04.imgsinemalar.com/images/afis_buyuk/k/kara-sovalye-yukseliyor-1660916718.jpg",
"FilmAdi" : "Kara Şövalye Yükseliyor",
"OrijinalIsim" : "The Dark Knight Rises",
"VizyonTarihi" : "27 Temmuz 2012",
"Konu" : "Terörist lider Bane'nin yaptığı gizli planları durdurmaya bu sefer ne Bruce Wayne'nin ne de Batman'in gücü yeter. Kedikadın Selina Kyle'ı da kendi safına çeken Bane, Gotham kentini ve halkını ciddi bir tehditle karşı karşıya bırakacaktır. Ne yerel kuvvetler, ne kahraman Jim Gordon ne de ordu olacakların önüne geçemez. Batman ilk kez kendisinden daha güçlü bir rakibe karşı mücadele verecektir..."
},
{
"ImageUrl" : "https://img03.imgsinemalar.com/images/afis_buyuk/u/umudunu-kaybetme-1660915306.jpg",
"FilmAdi" : "Umudunu Kaybetme",
"OrijinalIsim" : "The Pursuit of Happyness",
"VizyonTarihi" : "2 Mart 2007",
"Konu" : "The Pursuit of Happyness/Umudunu Kaybetme’de, Chris Gardner (Will Smith) iki yakasını bir araya getirmeye çalışan bir aile babasıdır. Ailesini ayakta tutmak için cesurca çabalamasına rağmen, beş yaşındaki oğlu Christopher’ın (Jaden Christopher Syre Smith) annesi (Thandie Newton) maddi zorlukların yarattığı sürekli baskı altında direncini kaybetmek üzeredir. Artık dayanamayacağını anlayınca, istemeye istemeye evi terk eder... Artık bekar bir baba olan Chris, yılmadan, bildiği tüm satış becerilerini kullanarak daha iyi kazandıran bir işin peşine düşer. Prestijli bir borsa şirketinde stajyerlik bulur ve ücret almasa da programın sonunda iş ve parlak bir gelecek elde edeceğini umarak kabul eder. Parasal güvencesi olmayan Chris ve oğlu, kısa süre sonra oturdukları daireden çıkartılırlar ve düşkünler evi, otobüs durağı, tuvalet; geceyi geçirmek için bulabildikleri her yerde kalırlar.  Çektiği sıkıntılara rağmen, Chris, babalık görevini sevgi ve özenle yerine getirmeye devam eder ve oğlunun kendisine karşı duyduğu sevgi ve güveni, karşısına çıkan engelleri aşmak için kullanır."
},
{
"ImageUrl" : "https://img05.imgsinemalar.com/images/afis_buyuk/k/kanli-elmas-1660915285.jpg",
"FilmAdi" : "Kanlı Elmas",
"OrijinalIsim" : "Blood Diamond",
"VizyonTarihi" : "2 Şubat 2007",
"Konu" : "1990’larda Sierra Leone’de gelişmekte olan kaos ve iç savaşın fon oluşturduğu “Blood Diamond Kanlı Elmas” Güney Afrikalı paralı asker Danny Archer (Leonardo DiCaprio) ile Mendeli balıkçı Solomon Vandy’nin (Djimon Hounsou) hikayesi. Her iki adam da Afrikalıdır, ama geçmişleri ve şartları olabildiğince farklıdır. Ne var ki, hayatlarını değiştirebilecek pembe bir elması bulmak için çıktıkları serüvende yazgıları kesişir."
},
{
"ImageUrl" : "https://img01.imgsinemalar.com/images/afis_buyuk/g/gecmisin-golgesinde-1660915249.jpg",
"FilmAdi" : "Geçmişin Gölgesinde",
"OrijinalIsim" : "American History X",
"VizyonTarihi" : "30 Ekim 1998",
"Konu" : "Derek Vinyard, babası zenciler tarafından öldürülen bir Neo-Nazi'dir. Bir gün arabasını soymaya çalışan üç zenciyi acımasızca öldürür ve tutuklanarak hapise gönderilir. Derek, hapiste kaldığı sürede ırkçı düşüncelerini sorgulamaya başlar ve iyilikle kötülüğün her ırkın içinde varolduğunu farkeder. Kardeşi Danny de ırkçı fikirler taşımaktadır ve yaşadıklarından ders alan Derek, hapisten çıkınca Danny'ye doğru yolu göstermeye çalışacaktır."
},
{
"ImageUrl" : "https://img02.imgsinemalar.com/images/afis_buyuk/a/akil-defteri-1660915211.jpg",
"FilmAdi" : "Akıl Defteri",
"OrijinalIsim" : "Memento",
"VizyonTarihi" : "27 Temmuz 2001",
"Konu" : "Leonard Shelby, pahalı takım elbiseler giyer, son model bir Jaguar kullanır; bunun yanında ucuz, tanınmamış motellerde konaklar ve ödemelerini hep nakit parayla gerçekleştirir. Başarılı bir iş adamı görüntüsündedir... Ancak Leonard'ın tek işi intikam almaktır; karısının ırzına geçip öldüren adamın peşindedir. Şüpheleri polis tarafından dikkate alınmayan Leonard'ın yaşamındaki tek mücadelesi, adalet arayışı uzerine kurulmuştur. Katili belirlemesinde ise büyük bir zorlukla karşı karşıyadır. Leonard'ın nadir görülen, tedavisi olmayan bir hafıza kaybı hastalığı vardır. "Kaza" oncesi olayları tüm ayrıntılarına kadar hatırlayabilen Leonard, 15 dakika önce ne olduğunu, ne yaptığını, nereye gittiğini ve neden gittiğini bilememektedir."
},
{
"ImageUrl" : "https://img02.imgsinemalar.com/images/afis_buyuk/h/hababam-sinifi-tatilde-1660915278.jpg",
"FilmAdi" : "Hababam Sınıfı Tatilde",
"OrijinalIsim" : "-",
"VizyonTarihi" : "1 Ocak 1977",
"Konu" : "Okul müdürü, daha fazla para kazanabileceğini düşünerek, Çamlıca Lisesi'ne yeni gelen kız öğrencileri kabul eder. Bu 4 kız, Hababam Sınıfı'na gönderilir. Ancak, kısa zamanda Hababam Sınıfı'nın haylazlıklarına uyum sağlayan kızlar, erkeklere karşı bir savaş başlatır.Sürekli erkeklerin tuzaklarına düşen kızlar, başlarına gelecekleri önceden öğrenebilmek için erkekler arasında bir ajan aramaya başlar. Okuldan kaçmak için izcilik bahanesiyle Body Ekrem'i kandıran öğrenciler, maç dönüşü karşılarında Mahmut Hoca'yı bulur. Mahmut Hoca'nın cezası ise öğrencilerin bir izcilik kampına gitmesidir."
},
{
"ImageUrl" : "https://img01.imgsinemalar.com/images/afis_buyuk/a/altinci-his-1660915269.jpg",
"FilmAdi" : "Altıncı His",
"OrijinalIsim" : "The Sixth Sense",
"VizyonTarihi" : "4 Şubat 2000",
"Konu" : "Sekiz yaşında bir çocuk olan Cole Sear karanlık güçlerin etkisi altındadır. Zaman zaman hayaletler tarafından ziyaret edilen bu çocuk, gölgelerin arasından ortaya çıkıveren hayaletlerle kendi iradesi dışında bağlantılar kurmakta ve bu durumdan çok korkmaktadır. Kendisinde normal ötesi bir takım güçlerin var olduğunun farkına varan küçük çocuk bunların sebebini anlayamadığı gibi çektiği acıları da çocuk psikoloğu Malcolm Crowe'un dışında hiç kimseye anlatamamaktadır. Ancak küçük hastasındaki doğaüstü yeteneklerin gerisindeki esrar perdesini aralamaya çalışan psikoloğun çalışmaları ilerledikçe her ikisinde de bir takım korkutucu ve açıklanamaz gelişmeler başlayacaktır."
},
{
"ImageUrl" : "https://img02.imgsinemalar.com/images/afis_buyuk/o/olagan-supheliler-1660915210.jpg",
"FilmAdi" : "Olağan Şüpheliler",
"OrijinalIsim" : "The Usual Suspects",
"VizyonTarihi" : "15 Aralık 1995",
"Konu" : "Beşi de birbirinden yetenekli ve kendi alanlarında uzman sabıkalı, basit bir kaçırma olayından sonra gözaltına alındıklarında hiçbiri olaya bir anlam veremeden boş gözlerle birbirlerine bakmaktadır. Hikayeyi araştıran ajan David Kujan Kaliforniya San Pedro Limanı'nda 27 kişinin ölümü ile sonuçlanan gizemli patlama ile bu beş kişinin bağlantısı olduğunu varsaymaktadır. Elinde kalan tek canlı tanık Verbal Kint hikayeyi baştan sona soğukkanlılıkla kendisine aktarmaktadır fakat tüm soru işaretleri bir kişinin üzerinde yoğunlaşır: "Keizer Soze"."
},
{
"ImageUrl" : "https://img04.imgsinemalar.com/images/afis_buyuk/a/amelie-1660915247.jpg",
"FilmAdi" : "Amelie",
"OrijinalIsim" : "Le Fabuleux destin d'Amélie Poulain",
"VizyonTarihi" : "23 Kasım 2001",
"Konu" : "Paris'te garsonluk yaparak, kendine özgü bir dünyada yaşayan saf, çekingen ve masum bir kızdır Amelie. Annesinin beklenmedik ölümü, babasının soğuk tavırları ve yaşadığı travmalar sonucu, sevimli ve boş şeylerle uğraşarak kendisine eğlence yaratmaya çalışsa da aslında hayatı sıkıcı bulduğu için kendisini son derece yalnız hissetmektedir. Bu kısır döngü Amelie’nin evde bulduğu bir kutuyu ve onun aracılığıyla sahibini keşfetmesiyle birlikte bir anda bıçak gibi kesiliverir... Amelie aşık olmuştur."
},
{
"ImageUrl" : "https://img05.imgsinemalar.com/images/afis_buyuk/y/yildizlararasi-1660915535.jpg",
"FilmAdi" : "Yıldızlararası",
"OrijinalIsim" : "Interstellar",
"VizyonTarihi" : "7 Kasım 2014",
"Konu" : "Filmin geçtiği yakın gelecekte yeryüzünde yaşam, artan kuraklık ve iklim değişiklikleri nedeniyle tehlikeye girmiştir. İnsan ırkı yok olma tehlikesiyle yüzyüzedir. Derken yeni keşfedilmiş bir solucandeliği, tüm insanlık için umut olur. Buradan geçip boyut değiştirerek daha önce hiçbir insanoğlunun erişemediği yerlere ulaşmak ve insanoğlunun yeni yaşam alanlarını araştırmak ise bir grup astronot-kaşife kalır. Bu kaşifler, geçen 1 saatin dünyadaki 7 yıla bedel olduğu ortamda hem hızlı ve cesur olmak zorunda kalacaklardır.İngiliz yönetmen Christopher Nolan'ın yönettiği film, 2014'ün Kasım ayında gösterime girdi."
},
{
"ImageUrl" : "https://img01.imgsinemalar.com/images/afis_buyuk/h/harry-potter-ve-azkaban-tutsagi-1660915305.jpg",
"FilmAdi" : "Harry Potter ve Azkaban Tutsağı",
"OrijinalIsim" : "Harry Potter and The Prisoner of Azkaban",
"VizyonTarihi" : "4 Haziran 2004",
"Konu" : "Harry Potter hiç istemeden bir yazı daha, iç sıkıcı akrabaları Dursley’lerle geçirmekte, “uslu uslu oturmakta” ve büyüden uzak durmaktadır, yani, Vernon Enişte’nin zorba kız kardeşi Marge Hala gelene kadar…. Marge Hala her zaman, özellikle Harry’ye çok kötü davranmıştır ve bu kez Harry’yi o kadar zorlar ki Harry “kazara” onun dev bir balon gibi şişip havaya uçmasına neden olur. Büyü-dışı dünyada büyü yapması yasaklanan Harry, bu olaydan sonra gecenin karanlığına karışır."
},
{
"ImageUrl" : "https://img03.imgsinemalar.com/images/afis_buyuk/b/bir-ruya-icin-agit-1660915211.jpg",
"FilmAdi" : "Bir Rüya İçin Ağıt",
"OrijinalIsim" : "Requiem For A Dream",
"VizyonTarihi" : "27 Ekim 2000",
"Konu" : "Sara Goldfarb, tv bağımlısı dul bir kadındır. Oğlu Harry ise kız arkadaşı Marion ve uyuşturucu dağıtıcısı Tyrone'la takılan madde bağımlısı bir çocuktur. Sara, bir tv şovuna çıkmaya hak kazanır ve çok heyecanlıdır. Ödül olan kırmızı elbiseye girebilmek için kilo vermeye çalışır ve diyet haplarından kullanmaya başlar. Diğer yandan Harry ve arkadaşları, hiç durmadan eroin ve kokain kullanmaya devam etmektedirler. Bu bağımlılıklar zamanla aileyi bir felakete sürükleyecektir."
}
]

